{
    "@xmlns:dc": "http://purl.org/dc/elements/1.1/",
    "dc:title": "High sensitivity analysis of atmospheric gas elements",
    "dc:creator": [
        "MIWA, Shiro",
        "NOMACHI, Ichiro",
        "KITAJIMA, Hideo"
    ],
    "dc:contributor": [
        "VICKERMAN, John C (Editor)",
        "DOWSETT, Mark G (Editor)",
        "GILMORE, Ian S (Editor)",
        "HENDERSON, Alex (Editor)",
        "SIMS XV International Conference on Secondary Ion Mass Spectrometry (15 ; Manchester 2005-09-12)"
    ],
    "dc:relation": [
        "Applied surface science -- Appl. surf. sci, ISSN 0169-4332, Vol. 252 (19) , pp. 7247-7251",
        "Proceedings of the Fifteenth International Conference on Secondary Ion Mass Spectrometry, SIMS XV, The University of Manchester, UK, September 12-16, 2005"
    ],
    "dc:date": "2006",
    "dc:type": [
        "Text",
        "Conference Paper"
    ],
    "dc:language": "English",
    "dc:publisher": "Elsevier Science",
    "dc:format": [
        "print",
        "5 p. ; 6 ref"
    ],
    "dc:subject": [
        {
            "@xml:lang": "en",
            "#text": "Atmospheric gas"
        },
        {
            "@xml:lang": "en",
            "#text": "Detection limit"
        },
        {
            "@xml:lang": "en",
            "#text": "Vacuum system"
        },
        "001B60: Etat condense: structure, proprietes mecaniques et thermiques / Condensed matter: structure, mechanical and thermal properties",
        "001B70: Etat condense: structure electronique, proprietes electriques, magnetiques et optiques / Condensed matter: electronic structure, electrical, magnetic, and optical properties",
        "001B80: Domaines interdisciplinaires: science des materiaux; rheologie / Cross-disciplinary physics: materials science; rheology"
    ],
    "dc:rights": [
        "Inist-CNRS",
        "Sauf mention contraire ci-dessus, le contenu de cette notice bibliographique peut être utilisé dans le cadre d’une licence CC BY 4.0 Inist-CNRS / Unless otherwise stated above, the content of this bibliographic record may be used under a CC BY 4.0 licence by Inist-CNRS / A menos que se haya señalado antes, el contenido de este registro bibliográfico puede ser utilizado al amparo de una licencia CC BY 4.0 Inist-CNRS"
    ],
    "dc:identifier": "Inist-CNRS record number 18103070"
}